{
  "T-72BM": "O tanque mais antigo em serviço na Rússia é o T-72BM \"Ural\". Desenvolvido em 1973, esse veículo blindado ainda tem potencial para ser aprimorado.\n\nO T-72BM é o tanque de segunda geração mais produzido na Rússia: no total, mais de 30 mil unidades foram construídas até hoje. Há numerosas modificações do modelo tanto para o mercado interno quanto para a exportação.\n\nA principal diferença entre o T-72BM e outros modelos de segunda geração é seu sistema de proteção dinâmico \"Contact-5\", que pode abater projéteis voando em direção à máquina.\n\nO veículo é armado com um canhão de calibre de 125 mm que pode lançar mísseis guiados. O motor a diesel em V de 840 cavalos de potência permite alcançar até 60 km/h em estradas e entre 35 e 45 km/h em terrenos acidentados.\n\nSegundo especialistas militares, há cerca de 2 mil T-72BM e T-72-B3 em serviço hoje, enquanto outros 7 mil estão em armazéns.",
  "T-80": "O tanque T-80 é o primeiro do mundo com um motor de turbina a gás, frequentemente apelidado de \"helicóptero\" ou \"jato\" por seu som específico. O motor desse tanque pode consumir tanto querosene, como diesel, mas, em situações de emergência, pode ser abastecido com óleo combustível, gás natural, gás de água, álcool, combustível de navios e até carvão moído.\n\nEmbora o motor do T-80 possa consumir todos os tipos de combustível, ele é tecnicamente muito complexo, e não pode ser consertado em condições de guerra. Além disso, o tanque consome cerca de 8 litros de combustível por quilômetro, enquanto, por exemplo, o motor a diesel do T-72 consome apenas entre 2 e 4 litros por quilômetro.",
  "T-90A": "Apelidado em homenagem a seu projetista-chefe, o T-90A é famoso por seus sistemas de orientação por infravermelho e por sua proteção contra sistemas de orientação por laser.\n\nO T-90A tem um motor de 1.000 cavalos, cujas caraterísticas técnicas são quase iguais às do T-80.\n\nEm 2011, o governo parou de encomendar novos tanques T-90 para liberar fundos para o novo tanque T-14 “Armata”. Por essa razão, o desenvolvimento das modificações T-90 foi interrompido.\n\nHoje, cerca de 400 T-90s estão em uso, e mais 200 tanques estão em armazéns.",
  "T-14": "O mais novo tanque russo T-14, criado na plataforma multifuncional Armata, foi projetado para usar um canhão de calibre de 125 mm, mas, de acordo com o fabricante, as novas modificações do veículo blindado também podem receber um canhão de 152 mm.\n\nO tanque T-14 é capaz de atirar até dez vezes por minuto e atingir alvos a uma distância de até sete quilômetros. Para comparar, o tanque norte-americano \"Abrams\" pode atirar apenas três vezes por minuto e tem um alcance de 4,6 km.\n\nOs T-14 são equipados com modernos sistemas de radar, o que lhes dá vantagens específicas em termos de mira e controle de disparo. Assim, o T-14 também pode atingir aeronaves e interceptar foguetes e mísseis."
}
